/* Localized versions of Info.plist keys */

CFBundleName = "FancyAbout";
CFBundleShortVersionString = "FancyAbout Version 1.1";
CFBundleGetInfoString = "v1.1, Copyright © 2003-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2003-2011, Apple Inc.";
